<section id="cont01">
	<div class="inner">
		<h2><span>各種バックも充実しているので、</span>頑張れば頑張った分だけ稼げます!!</h2>
		<ul>
			<li>指名１本あたり 0,000円バック</li>
			<li>同伴１回あたり 0,000円バック</li>
			<li>ドリンク１杯あたり 000円バック</li>
			<li>その他各種バックあり</li>
		</ul>
	</div> <!-- /inner -->
</section> <!-- /cont01 -->

<section id="cont02">
	<div class="inner">
		<ul>
			<li>
				<h2>未経験者の方へ</h2>
				<p>コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。</p>
			</li>
			<li>
				<h2>経験者の方へ</h2>
				<p>コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。</p>
			</li>
			<li>
				<h2>お子様がいる方へ</h2>
				<p>コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。</p>
			</li>
			<li>
				<h2>学生の方へ</h2>
				<p>コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。</p>
			</li>
		</ul>
	</div> <!-- /inner -->
</section> <!-- /cont02 -->