<section id="cont01">
	<div class="inner">
		<ul>
			<li>
				<h2>未経験者の方へ</h2>
				<p>コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。</p>
			</li>
			<li>
				<h2>経験者の方へ</h2>
				<p>コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。</p>
			</li>
			<li>
				<h2>学生バイト大募集中</h2>
				<p>コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。</p>
			</li>
			<li>
				<h2>キャリアアップができる</h2>
				<p>コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。<br />コメント入ります。コメント入ります。コメント入り<br />ます。コメント入ります。</p>
			</li>
		</ul>
	</div> <!-- /inner -->
</section> <!-- /cont01 -->